Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=951_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Greenland Eyes - elokuvafestivaali Sajoksessa 20.-24.11.2014
sme: Greenland Eyes - filbmafestivála Sajosis 20.-24.11.2014

source: Kansainvälinen elokuvafestivaali Greenland Eyes saapuu Suomeen Pohjoismaiden kiertueellaan marraskuussa.
sme: Riikkaidgaskasaš filbmafestivála Greenland Eyes boahtá Supmii Davviriikkaid turnees skábmamánus.

source: Greenland Eyes - elokuvafestivaali tuo Grönlannin värit, äänet ja tunnelman Inarin Sajokseen 20.–24. marraskuuta 2014.
sme: Greenland Eyes - filbmafestivála buktá Ruonáeatnama ivnniid, jienaid ja dovdamušaid Anára Sajosii skábmamánu 20.–24. beivviid 2014.

source: Nähtävillä on lyhytelokuvia, animaatioita, dokumentteja, musiikkivideoita, historiallisia muotokuvia ja uniikkeja kokopitkiä elokuvia sekä grönlantilaisilta että ulkomaalaisilta ohjaajilta.
sme: Oaidninláhkai leat oanehisfilmmat, animašuvnnat, dokumeanttat, musihkkavideot, historjjálaš potreahtat ja unihka guhkes filmmat nu ruonáeatnanlaš go olgoriikkalaš bagadalliin.

source: Greenland Eyes on maailman suurin Grönlantiin keskittyvä festivaali.
sme: Greenland Eyes lea máilmmi stuorámus Ruonáeatnamii gulavaš festivála.

source: Se tuo esille elokuvia, jotka edustavat eri genrejä ja eri aikakausia.
sme: Dat buktá ovdan filmmaid, mat ovddastit sierra genreid ja sierra áigodagaid.

source: Yhteistä elokuville on se, että ne kertovat meille jotain nykypäivän Grönlannista.
sme: Oktasaš filmmaide lea dat, ahte dat muitalit midjiide juoiddá dálá Ruonáeatnamis.

source: Festivaali järjestetään nyt toista kertaa.
sme: Festivála lágiduvvo dál nuppe geardde.

source: Festivaalin ensimmäisenä vuonna 2012 elokuvista nautittiin Berliinissä.
sme: Festivála vuosttas jagi 2012 filmmain návddašuvvui Berliinis.

source: Tänä vuonna esitettävien elokuvien määrä on kasvanut niin paljon ja kiinnostus ollut niin laajaa, että yhden kaupungin sijaan festivaali kiertää nyt kaikki Pohjoismaat.
sme: Dán jage filmmaid mearri lea lassánan nu olu ja beroštupmi leamašan nu viiddis, ahte ovtta gávpoga sajis festivála johtá dál buot Davviriikkaid.

source: Elokuussa Grönlannista alkanut festivaalikiertue on ennen Suomea ehtinyt jo Tanskaan, Färsaarille, Islantiin ja Ruotsiin.
sme: Borgemánus Ruonáeatnamis álgán festiválaturnee lea ovdal Suoma geargan juo Dánmárkui, Fearasulluide, Islándai ja Ruŧŧii.

source: Suomen jälkeen viimeiset esitykset pidetään Norjassa joulukuun 18. päivä.
sme: Suoma maŋŋá maŋimuš čájeheamit dollojit Norggas juovlamánu 18. beaivve.

source: Elokuvat esitetään Saamelaiskulttuurikeskus Sajoksen auditoriossa.
sme: Filmmat čájehuvvojit Sámekulturguovddáš Sajosa auditorios.

source: Elokuviin on englanninkielinen tekstitys.
sme: Filmmaide lea eaŋgalsgielat teaksta.

source: Ohjelma:
sme: Prográmma:

source: Festivaalin avaussanat: festivaalin johtaja Ivalo Frank ja tuottaja Nicholas Alan.
sme: Duorastat 20.11.2014 dmu 18.00 Festivála rahpansánit: festivála hoavda Ivalo Frank ja buvttadeaddji Nicholas Alan.

source: klo 20.00 Elokuvat Anigaaq (ohj.
sme: Filbma Nuummioq (Someone from Nuuk bag.

source: Jonas Cuaron) ja
sme: Otto Rosing ja Torben Beck)

source: klo 11.00 Elokuvat The girl and the dogs (ohj.
sme: Lávvardat 22.11.2014 dmu 11.00 Filmmat The girl and the dogs (bag.

source: Guillaume Mainguet ja Selma Vihunen) ja Souls in a room (The making of an album) ohj.
sme: Guillaume Mainguet ja Selma Vihunen) ja Souls in a room (The making of an album) bag.

source: Mikisoq H. Lynge) sekä Echoes (ohj.
sme: Mikisoq H. Lynge) sihke Echoes (bag.

source: Viimeisen elokuvan lopussa on myös kysymys &vastaus – sessio ohjaajan kanssa.
sme: Maŋimuš filmma loahpas lea maiddái gažaldat - vástádus – sessio bagadalliin.

source: klo 17.30 Kaamosjazz & Camera Borealis - kuvakonsertti Kaukana Pohjoisessa – Matka luontoon kuvin ja Sävelin.
sme: dmu 17.30 Camera Borealis & Kaamosjazz konsearta Guhkkin Davvin – Mátki lundui govaiguin ja šuoŋaiguin.

source: Mukana esiintymässä grönlantilainen supertähti Simon Lynge.
sme: Loaiddasteamen fárus Ruonáeatnama supernásti Simon Lynge.

source: klo 21.00 Camera Borealis & Greenland Eyes Jam Session Hotelli Kultahovissa.
sme: dmu 21.00 Camera Borealis & Greenland Eyes Jam Sessio Simon Lynge melodiija musihka mielde.

source: Esiintymässä mukana Simon Lynge.
sme: Hotelli Kultahovi.

source: klo 18.00 Elokuva Sullorsuaq (The tunnel ohj.
sme: Sotnabeaivi 23.11.2014 dmu 18.00 Filbma Sullorsuaq (The tunnel bag.

source: Marc Fussing Rosbach) ja Hinnarik Sinnattunilu (Hinnariks ’ s dreams ohj.
sme: Marc Fussing Rosbach) ja Hinnarik Sinnattunilu (Hinnariks ’ s dreams bag.

source: Angajo Lennert Sandgreen)
sme: Angajo Lennert Sandgreen) dmu 20.00 Filbma Tupilaq (bag.

source: Jakob Mage) ja Aftermat (Number six ohj.
sme: Jakob Mage) ja Aftermat (Number six bag.

source: klo 18.00 Elokuva Aulahuliat (Moving Images by Uusaqqak Qujaukitsag) ja Block P (by Peter Jensen ja Rikke Diemer)
sme: Vuossárga 24.11.2014 dmu 18.00 Filbma Aulahuliat (Moving Images by Uusaqqak Qujaukitsag) ja Block P (by Peter Jensen ja Rikke Diemer) dmu 20.00 Sooqakersuuttugut (Why we fight bag.

source: Festivaalin kotisivut.
sme: Inuk Silis Hoegh) Before tomorrow (bag.

source: Lippuja elokuviin pystyy ostamaan Sajoksen infosta Sajoksen aukioloaikoina sekä verkkokaupasta www.lipputoimisto.fi.
sme: Marie Hélène Cousineau ja Madeline Ivalu) Bileahtaid filmmaide sáhttá oastit Sajosa infos Sajosa rabasáigge ja maiddái neahttagávppis www.lipputoimisto.fi.

source: Lisäksi niitä myydään tunti ennen jokaisen elokuvan alkua ovelta.
sme: Dan lassin dat vuvdojit diimmu ovdal juohke filmma álgima uvssa luhtte.

source: Liput 6 euroa, nuoriso (alle 17 vuotta) ja opiskelijat 3 euroa ja lapset (alle 12 vuotta) veloituksetta.
sme: Bileahtat 6 euro, nuorat (vuollái 17 jagi) ja studeanttat 3 euro ja mánát (vuollái 12 jagi) nuvttá.

source: Kaamosjazz-konsertin lippuja voi ostaa lipputoimistosta www.lipputoimisto.fi tai Sajoksen infosta aukioloaikana.
sme: Kaamosjazz-konseartta bileahtaid sáhttá oastit bileahttadoaimmahagas www.lipputoimisto.fi dahje Sajosa infos rabasáigge.

source: Lisäksi niitä myydään tunti ennen tapahtuman alkua ovelta.
sme: Dan lassin dat vuvdojit diimmu ovdal dáhpáhusa álgima uvssa luhtte.

source: Ennakkolippu 25 e / ovelta 30 euroa.
sme: Ovdabileahtta 25 e / uvssas 30 euro.

source: Festivaalien aikana Sajoksen aulassa on nähtävissä valokuvanäyttely ISI.
sme: Festivála áigge Sajosa váldofeaskáris lea oaidninláhkai čuovgagovvačájáhus ISI.

source: / ØJE, johon Pipaluk Lykke Løstrup on koonnut amatöörikuvaajien digikuvia kaikkialta maailmasta.
sme: / ØJE, gosa Pipaluk Lykke Løstrup lea čohkken amatevragovvideaddjiid digigovaid miehtá máilmmi.

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Lassidieđut: www.greenlandeyes.com www.sajos.fi Mediajearahallamat: Festivála jođiheaddji Ivalo Frank Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai puhelimitse 0045 36 96 56 62
sme: dahje telefovnnain 0045 36 96 56 62 Lassidieđut bileahtain: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai puhelimitse 050 565 1346
sme: dahje telefovnnain 050 565 1346
